{
    "Emf Reader" : {
        "Description" : "The EMF Reader is a purchasable piece of Equipment used to read the strength of Electromagnetic Fields in the nearby environment.",
        "How it works" : "The Electromagnetic Field Reader is a handheld device used to detect fluctuations in electromagnetic fields left behind by paranormal activity. It will beep with increasing volume depending on the amount of activity nearby.",
        "Max per round": "2",
        "Price" : "$45",
        "Evidence_tool" : "Yes"
    },
    "Flashlight" : {
        "Description" : "It is the primary source of light in the game",
        "How it works" : "The Flashlight is a basic hunting tool designed to help you when the lights go out.",
        "Max per round": "4",
        "Price" : "$30",
        "Evidence_tool" : "No"
    },
    "Photo Camera" : {
        "Description" : "This is used to gather extra reward for taking photos of paranormal activity.",
        "How it works" : "Upon taking a picture, the Photo Camera will flash a light twice the size of the regular flashlight with three times the range of the Glow Stick.",
        "Max per round": "4",
        "Price" : "$40",
        "Evidence_tool" : "No"
    },
    "Lighter" : {
        "Description" : "A simple Lighter used for lighting Candles and Smudge Sticks.",
        "How it works" : "In order to use the Lighter, you must have the Lighter in your inventory. By using the interact button while holding either a Smudge Sticks or a Candle",
        "Max per round": "2",
        "Price" : "$10",
        "Evidence_tool" : "No"
    },
    "Candle" : {
        "Description" : "A Candle is a great way of keeping a room lit when the lights go out as it isn't dependent on electricity.",
        "How it works" : "Ghosts can interact with Candles just like with all other things. An evidence of Ghost Interaction would be the Candle being suddenly and unexpectedly blown out with a blowing \"sigh\" effect. ",
        "Max per round": "4",
        "Price" : "$15",
        "Evidence_tool" : "No"
    },
    "Uv Flashlight" : {
        "Description" : "Able to spot even the most subtle paranormal prints and is one of the most vital pieces of equipment for tracking ghosts.",
        "How it works" : "Some types of Ghosts will occasionally leave Fingerprints on doors, light switches, and windows.",
        "Max per round": "2",
        "Price" : "$35",
        "Evidence_tool" : "Yes"
    },
    "Crucifix" : {
        "Description" : "A Crucifix is used to stop Ghosts from entering their physical form to attack you. It's advised to place them near the Ghost.",
        "How it works" : "For the Crucifix to successfully prevent a hunt, it must be in the vicinity of the ghost when it starts the hunt. The Crucifix's range has a radius of 3 meters for most ghosts, and 5 meters for the Banshee.",
        "Max per round": "2",
        "Price" : "$30",
        "Evidence_tool" : "No"
    },
    "Video Camera" : {
        "Description" : "The Video Camera (also known as DSLR) is used to create a Video Feed which can be seen in the Van.",
        "How it works" : "The Video Camera is one of the two ways of detecting Ghost Orbs Evidence to help identify the Ghost.",
        "Max per round": "6",
        "Price" : "$50",
        "Evidence_tool" : "Yes"
    },
    "Spirit Box" : {
        "Description" : "Can capture radio frequencies that allow for communication with spirits.",
        "How it works" : "You must be either within 3 meters of the ghost or in the same room as the ghost to get a response.",
        "Max per round": "2",
        "Price" : "$50",
        "Evidence_tool" : "Yes"
    },
    "Salt" : {
        "Description" : "Salt is toxic to most kinds of Ghosts and will reveal their footsteps under a UV Light.",
        "How it works" : "A ghost can only step in salt every 10 seconds, and will not step in salt during the Hunt. After doing so, its footsteps will become louder for 2-3 minutes and it can leave Footprints near the area the Salt pile has been created",
        "Max per round": "2",
        "Price" : "$15",
        "Evidence_tool" : "No"
    },
    "Smudge Sticks" : {
        "Description" : "Burning smudge sticks near a ghost will prevent it from attacking for a period of time.",
        "How it works" : "Once lit, the smudge sticks will begin to smoke for roughly 6 seconds, and if the Ghost is within 6 meters the Ghost Activity will be increased marginally and the Ghost won't be able to enter a hunt for 90 seconds (180 for Spirit). ",
        "Max per round": "4",
        "Price" : "$15",
        "Evidence_tool" : "No"
    },
    "Tripod" : {
        "Description" : "The Tripod can be used to mount Video Cameras, essentially acting as a portable surface for them",
        "How it works" : "Picking up a video camera and placing it (or pressing F) on top of the tripod will mount the camera on the tripod. Carrying the tripod afterwards will also bring the camera along as well",
        "Max per round": "5",
        "Price" : "$25",
        "Evidence_tool" : "No"
    },
    "Strong Flashlight" : {
        "Description" : "An upgraded version of the flashlight. Designed to help you in large areas when the lights go out.",
        "How it works" : "An upgraded version of the flashlight. It is quite self-descriptive",
        "Max per round": "4",
        "Price" : "$50",
        "Evidence_tool" : "No"
    },
    "Motion Sensor" : {
        "Description" : "A motion sensor is a sensor that can detect the most subtle changes in the atmosphere around it. This is linked live to the map in your Truck.",
        "How it works" : "it can be very handy when tracking the movement of the Ghost, providing an audio and visual cue whenever something passes in front of it. The Motion Sensor also displays on the Site Map.",
        "Max per round": "4",
        "Price" : "$100",
        "Evidence_tool" : "No"
    },
    "Sound Sensor" : {
        "Description" : "Listens to even the most quiet sounds and vibrations in the air. Displayed as data in the van.",
        "How it works" : "The Sound Sensor will detect any noise in a boxlike area in front of the sensor itself. The detection area is highlighted as a yellow box on the map back in the truck.",
        "Max per round": "4",
        "Price" : "$80",
        "Evidence_tool" : "No"
    },
    "Sanity Pills" : {
        "Description" : "Sanity Pills replenish your Sanity level.",
        "How it works" : "Each bottle replenishes 40% Sanity, up to the maximum of 100%.",
        "Max per round": "4",
        "Price" : "$45",
        "Evidence_tool" : "No"
    },
    "Thermometer" : {
        "Description" : "Reads the temperature of the room, which can help when locating ghosts.",
        "How it works" : "The Thermometer will update its temperature reading every 5 seconds, reading by default in degrees Celsius (°C). The Thermometer reads the temperature by casting a 6-meter ray in the direction the player is facing. ",
        "Max per round": "3",
        "Price" : "$30",
        "Evidence_tool" : "Yes"
    },
    "Ghost Writing Book" : {
        "Description" : "Also known as automatic writing, if you place this book near a Ghost it will allow certain Ghosts to write on it.",
        "How it works" : "if Ghost Writing is an Evidence type for the ghost, there is about a 5/12 (about 41%) chance it will write in the Ghost Writing Book when it decides to interact with something. ",
        "Max per round": "2",
        "Price" : "$40",
        "Evidence_tool" : "Yes"
    },
    "Infrared Light Sensor" : {
        "Description" : "An Infrared Light Sensor that detects both human and paranormal movement.",
        "How it works" : "When set off, the Infrared Light Sensor will illuminate the surrounding area with a bright light. ",
        "Max per round": "4",
        "Price" : "$65",
        "Evidence_tool" : "No"
    },
    "Parabolic Microphone" : {
        "Description" : "A Parabolic Microphone can detect sound through walls and at a great distance. This is a portable version of the sound sensor.",
        "How it works" : "When turned on, the display will show a set of numbers (00.0) which measures the sum of sound detected in a large area around its position. The values on the display are updated every 1-2 seconds",
        "Max per round": "2",
        "Price" : "$50",
        "Evidence_tool" : "No"
    },
    "Glow Stick" : {
        "Description" : "A Glowstick can be used to help navigate in larger locations or used as an area UV Light.",
        "How it works" : "The UV light emitted by the Glow Stick has the same functionality as the UV Flashlight; it can either be held in-hand to highlight Footprints and Fingerprints, or thrown on the ground or other surface to provide light while using other Equipment.",
        "Max per round": "2",
        "Price" : "$20",
        "Evidence_tool" : "Yes"
    },
    "Head Mounted Camera" : {
        "Description" : "The Head Mounted Camera is a piece of Equipment in Phasmophobia. It serves as a portable Video Camera",
        "How it works" : "Head Mounted Cameras do not take up a hand slot, and act as a regular video camera when worn, providing a Video Feed in the Van. They move with the player and look in the direction the player's model is facing at the time. ",
        "Max per round": "4",
        "Price" : "$60",
        "Evidence_tool" : "Yes"
    },
    "DOTS Projector" : {
        "Description" : "A D.O.T.S. Projector is used to illuminate the silhouette of a ghost.",
        "How it works" : "Displays an array of dots and if a ghost walks through it, you may be able to see it with your eye or video camera",
        "MAx per round" : "2",
        "Price" : "$65",
        "Evidence_tool" : "Yes"
    }
    
}